Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1154_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jakoi stipendejä korkea-asteen opiskelijoille
sme: Sámediggi jugii stipeanddaid alla ceahki stuđeanttaide

source: Saamelaiskäräjät myönsi yhteensä kuusi 500 euron stipendiä saamen kielen ja saamelaisen kulttuurin korkea-asteen opiskelijoille.
sme: Sámediggi mieđihii oktiibuot guhtta 500 euro stipeandda sámegiela ja sámi kultuvrra alla ceahki stuđeanttaide.

source: Stipendiä haki yhteensä 12 opiskelijaa.
sme: Stipeandda ohce oktiibuot 12 stuđeantta.

source: Stipendit myönnettiin seuraaville opiskelijoille: Elle-Maarit Arttijeff (Inari / Sámi allaskuvla), Taija Hietanen (Rovaniemi / Oulun yliopisto), Petra Kuuva (Inari / Oulun yliopisto), Henna Lehtola (Inari / Oulun yliopisto), Satu-Marjut Nieminen (Oulu / Oulun yliopisto), Birit Pieski (Inari / Oulun yliopisto).
sme: Stipeanddat mieđihuvvojedje čuovvovaš stuđeanttaide: Elle-Maarit Arttijeff (Anár / Sámi allaskuv-la), Taija Hietanen (Roavvenjárga / Oulu universitehta), Petra Kuuva (Anár / Oulu universitehta), Henna Lehtola (Anár / Oulu universitehta), Satu-Marjut Nieminen (Oulu / Oulu universitehta), Birit Pieski (Anár / Oulu universitehta).

source: Stipendeistä päätti Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 17.12.2015.
sme: Stipeanddain mearridii Sámedikki skuvlen- ja oahppamateriálalávdegoddi čoahkkimistis 17.12.2015.

source: Lautakunta totesi ilolla, että stipendihakemuksia tuli paljon, eri alueilta ja monilta koulutusaloilta.
sme: Lávdegoddi gávnnahii iluin, ahte stipeandaohcamušat bohte ollu, sierra guovlluin ja máŋggain skuvlensurggiin.
